(package! dired-hide-dotfiles)

(package! dired+)

(package! dired-k)


(package! dired-quick-sort)
(package! ivy-dired-history)
(package! dired-filter)
(package! dired-subtree)
(package! dired-narrow)
